[
  "obsidian-local-rest-api",
  "obsidian-hover-editor",
  "obsidian-omnivore",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "remotely-save",
  "obsidian-annotator",
  "obsidian-weread-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "quickadd",
  "obsidian-image-auto-upload-plugin",
  "obsidian-git"
]